Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# AccountsDefaultUserProfileDescription
source: In addition to this profile’s media, Continue Watching, and Game Center, the default profile’s iCloud account is used for Photos, Sign in with Apple, One Home Screen, and Apple Home.
ar: إضافةً إلى الوسائط و"متابعة المشاهدة" و Game Center لملف التعريف هذا، سيُستخدم حساب iCloud لملف التعريف الافتراضي في الصور و"تسجيل الدخول باستخدام Apple" و"شاشة One الرئيسية" وتطبيق المنزل من Apple.
ca: A més d’utilitzar‑se per accedir al contingut multimèdia, a la llista “Continua mirant” i al Game Center, el compte de l’iCloud del perfil per omissió es fa servir per a l’app Fotos, l’inici de sessió amb Apple, l’opció “Una pantalla d’inici” i l’Apple Home.
cs: Přidají se jeho média, seznam Pokračovat ve sledování a Game Center. Aplikace Fotky a funkce Přihlášení přes Apple, Společná plocha a Domácnost Apple budou používat jeho účet na iCloudu.
da: Standardprofilens iCloud-konto bruges til Fotos, Log ind med Apple, Samme hjemmeskærm og Apple Hjem ud over denne brugers egne medier, Se videre og Game Center.
de: Zusätzlich zu den Medien, der „Weiter ansehen“-Liste und dem Game Center dieses Profils wird der Standard-iCloud-Account des zugehörigen Profils für „Fotos“, „Mit Apple anmelden“, „Gleicher Home-Bildschirm“ und Apple Home verwendet.
el: Εκτός από τα πολυμέσα, τη Συνέχιση παρακολούθησης και τον λογαριασμό Game Center αυτού του προφίλ, ο λογαριασμός iCloud του προεπιλεγμένου προφίλ χρησιμοποιείται επίσης για τις Φωτογραφίες, τη Σύνδεση μέσω Apple, τη Μία οθόνη Αφετηρίας και την Οικία Apple.
es: Además de utilizarse para acceder al contenido multimedia, a la lista “Seguir viendo” y a Game Center, la cuenta de iCloud del perfil por omisión se usará para la app Fotos, el inicio de sesión con Apple, la opción “Una pantalla de inicio” y Apple Home.
es_us: Además de usarse para acceder al contenido, la lista Seguir viendo y Game Center, la cuenta de iCloud del perfil predeterminado se usa para Fotos, Iniciar sesión con Apple, la pantalla de inicio única y Casa.
fi: Oletusprofiilin iCloud-tiliä käytetään tämän profiilin medialle, Jatka katsomista -sisällölle, Game Centerille, Kuville, Kirjaudu sisään Applella -ominaisuudelle, Yksi Koti-valikko -ominaisuudelle ja Applen Kodille.
fr: En plus du contenu multimédia, de la liste « Continuer à regarder » et du compte Game Center de ce profil par défaut, son compte iCloud sera utilisé pour Photos, « Se connecter avec Apple », « Écran d’accueil unique » et Apple Home.
fr_ca: En plus du contenu multimédia, de la liste « Continuer à regarder » et des données Game Center de ce profil, le compte iCloud du profil par défaut sera utilisé avec Photos, Connexion avec Apple, Mon écran d’accueil et Apple Home.
he: בנוסף לתוכני המדיה של פרופיל זה ולתכנים ב״המשך הצפייה״ וב-Game Center, חשבון ה-iCloud המוגדר כחשבון ברירת המחדל של הפרופיל ישמש עבור ״תמונות״, ״התחברות באמצעות Apple״, ״מסך בית יחיד״ ו-Apple Home.
hi: इस प्रोफ़ाइल के मीडिया, देखना जारी रखें और Game Center के अतिरिक्त, डिफ़ॉल्ट प्रोफ़ाइल के iCloud खाते का उपयोग तस्वीर, Apple से साइन इन करें, एक होम स्क्रीन और Apple Home के लिए किया जाता है।
hr: Osim za medije ovog profila, odjeljak Nastavite gledati i Game Center, iCloud račun standardnog profila koristi se za aplikaciju Foto, Prijavu s Appleom, Jedan početni zaslon i Apple Dom.
hu: A profil médiatartalmain, Továbbnézés listáján és Game Center-adatain kívül az alapértelmezett profil iCloud-fiókja van felhasználva a Fotókhoz, a Bejelentkezés az Apple-lel funkcióhoz, az Egy főképernyő funkcióhoz és az Apple Otthonhoz.
id: Selain media, Lanjutkan Menonton, dan Game Center profil ini, akun iCloud profil default akan digunakan untuk Foto, Masuk dengan Apple, Satu Layar Utama, dan Rumah Apple.
it: Oltre che per i file multimediali, per i contenuti in “Continua a guardare” e per l’account di Game Center del profilo attuale, l’account iCloud del profilo di default viene utilizzato per Foto, “Accedi con Apple”, Apple Home e la schermata Home unica.
ja: このプロフィールのメディア、“続きを観る”、Game Centerに加えて、デフォルトプロフィールのiCloudアカウントは、“写真”、“Appleでサインイン”、“1つのホーム画面”、およびApple Homeでも使用されます。
ko: 기본 프로필의 iCloud 계정이 이 프로필의 미디어, ‘계속 보기’, Game Center 외에도 사진, ‘Apple로 로그인’, ‘하나의 홈 화면’ 및 Apple 홈에 사용됩니다.
ms: Selain media, Teruskan Menonton dan Game Center profil ini, akaun iCloud profil lalai digunakan untuk Foto, Daftar masuk dengan Apple, Satu Skrin Utama serta Apple Home.
nb: iCloud-kontoen til denne profilen vil bli brukt til Bilder, Logg på med Apple, Felles Hjem-skjerm og Hjem, i tillegg til profilens medier, Fortsett å se-kø og Game Center.
nl: De iCloud-account van het standaardprofiel wordt behalve voor media, 'Kijk verder' en Game Center ook gebruikt voor Foto's, 'Log in met Apple', 'Eén beginscherm' en Apple Woning.
pl: Oprócz multimediów, listy Oglądaj dalej i Game Center, konto iCloud profilu domyślnego jest także używane przez aplikację Zdjęcia, funkcję logowania się przy użyciu konta Apple, funkcję jednego ekranu głównego oraz platformę Apple Home.
pt_br: Além do conteúdo, da lista Continue Assistindo e do Game Center, a conta do iCloud do perfil padrão é usada para o app Fotos, o Início de Sessão com a Apple, a opção Uma Tela de Início e o Apple Home.
pt_pt: Além dos conteúdos multimédia, Continuar a ver e Game Center deste perfil, a conta iCloud do perfil predefinido é usada para Fotografias, Iniciar sessão com a Apple, ecrã principal e Apple Home.
ro: Pe lângă conținutul multimedia, secțiunea „Continuați vizionarea” și contul de Game Center ale acestui profil, contul de iCloud al profilului implicit este utilizat pentru Poze, „Autentificare cu Apple”, „Un ecran principal” și Locuință Apple.
ru: Учетная запись iCloud профиля по умолчанию используется для доступа к сохраненному в нем медиаконтенту, списку «Продолжить просмотр» и учетной записи Game Center, для функций «Вход с Apple» и «Один экран “Домой”», а также для доступа к приложениям «Фото» и «Дом» от Apple.
sk: Na Apple TV budú pridané jeho médiá, položky v zozname Pokračovať v pozeraní a Game Center účet. iCloud účet predvoleného profilu budú používať Fotky, Prihlásenie cez Apple, Zjednotená plocha a Apple Domácnosť.
sl: Račun iCloud privzetega profila se poleg predstavnostnih vsebin, seznama Nadaljujte ogled in omrežja Game Center tega profila uporablja tudi za aplikacijo Fotografije, funkciji Vpiši se z računom Apple in En domači zaslon ter Dom Apple.
sv: Utöver den här profilens medier, Fortsätt titta och Game Center används den förvalda profilens iCloud-konto för Bilder, Logga in med Apple, Samma hemskärm och Hem.
th: บัญชี iCloud ของโปรไฟล์เริ่มต้นจะถูกใช้สำหรับรูปภาพ, การลงชื่อเข้าด้วย Apple, หน้าจอโฮมเดียวกัน และ Apple Home รวมทั้งสื่อ ดูต่อ และ Game Center ของโปรไฟล์นี้ด้วย
tr: Bu profilin ortamlarına ek olarak İzlemeyi Sürdür’ü ve Game Center’ı da dahil edilir ve saptanmış profilin iCloud hesabı Fotoğraflar, Apple ile Giriş Yap, Bir Ana Ekran ve Apple Ev için kullanılır.
uk: Окрім доступу до медіавмісту, списку «Продовжити перегляд» та Game Center, обліковий запис iCloud типового профілю використовується для Фотографій, Входу з Apple, Єдиного початкового екрана та програми «Дім» від Apple.
vi: Bên cạnh phương tiện, mục Tiếp tục xem và Game Center của hồ sơ này, tài khoản iCloud của hồ sơ mặc định được sử dụng cho Ảnh, Đăng nhập bằng Apple, Một màn hình chính cũng như Nhà Apple.
zh_cn: 除了此个人资料的媒体、“继续观看”和Game Center外，默认个人资料的iCloud账户还会用于“照片”、“通过Apple登录”、“一个主屏幕”和Apple家庭。
zh_hk: 除了此個人檔案的媒體、「繼續觀看」和Game Center外，預設個人檔案的iCloud帳户亦會用於「相片」、「使用Apple登入」、「單一主畫面」和「Apple家居」。
zh_tw: 除了該個人檔案的媒體、「繼續觀看」和Game Center，預設個人檔案的iCloud帳號也會用於「照片」、「使用Apple登入」、「單一主畫面」和「Apple家庭」。

# AccountsDeviceAccountsSectionTitle
source: Apple TV Accounts
ar: حسابات Apple TV
ca: Comptes de l’Apple TV
cs: Účty na Apple TV
da: Apple TV-konti
el: Λογαριασμοί Apple TV
es: Cuentas del Apple TV
es_us: Cuentas del Apple TV
fi: Apple TV -tilit
fr: Comptes Apple TV
fr_ca: Comptes Apple TV
he: חשבונות Apple TV
hi: Apple TV खाते
hr: Apple TV računi
hu: Apple TV-fiókok
id: Akun Apple TV
it: Account Apple TV
ja: Apple TVアカウント
ko: Apple TV 계정
ms: Akaun Apple TV
nb: Apple TV-kontoer
pl: Konta Apple TV
pt_br: Contas da Apple TV
pt_pt: Contas da Apple TV
ro: Conturi Apple TV
ru: Учетные записи Apple TV
sk: Účty na Apple TV
sl: Računi Apple TV
sv: Apple TV-konton
th: บัญชี Apple TV
tr: Apple TV Hesapları
uk: Облікові записи Apple TV
vi: Tài khoản Apple TV
zh_cn: Apple TV账户
zh_hk: Apple TV帳户
zh_tw: Apple TV帳號

# AccountsEditAdditionalUserProfileIcloudDescription
source: This account is used to save app data to iCloud.
ar: يُستخدم هذا الحساب لحفظ بيانات التطبيقات في iCloud.
ca: Aquest compte s’utilitza per desar les dades de les apps a l’iCloud.
cs: Tento účet se používá pro ukládání dat aplikací na iCloud.
da: Denne konto bruges til at gemme appdata til iCloud.
de: Dieser Account wird verwendet, um App-Daten in iCloud zu sichern.
el: Αυτός ο λογαριασμός χρησιμοποιείται για αποθήκευση δεδομένων εφαρμογών στο iCloud.
es: Esta cuenta se usa para guardar los datos de las apps en iCloud.
es_us: Esta cuenta se usa para guardar datos de apps en iCloud.
fi: Tätä tiliä käytetään appidatan tallentamiseen iCloudiin.
fr: Ce compte est utilisé pour enregistrer les données d’apps sur iCloud.
fr_ca: Ce compte est utilisé pour enregistrer les données d’apps dans iCloud.
he: חשבון זה משמש לשמירת נתוני יישומים ב-iCloud.
hi: इस खाते का उपयोग iCloud में ऐप डेटा सहेजने के लिए किया जाता है।
hr: Ovaj račun koristi se za spremanje podataka aplikacija na iCloud.
hu: Ez a fiók arra szolgál, hogy appadatokat mentsen az iCloudba.
id: Akun ini digunakan untuk menyimpan data app ke iCloud.
it: Questo account viene utilizzato per salvare i dati delle app su iCloud.
ja: このアカウントはアプリのデータをiCloudに保存するために使用されます。
ko: 이 계정이 앱 데이터를 iCloud에 저장하는 데 사용됩니다.
ms: Akaun ini digunakan untuk menyimpan data app ke iCloud.
nb: Denne kontoen brukes til å arkivere appdata i iCloud.
nl: Deze account wordt gebruikt om appgegevens te bewaren in iCloud.
pl: To konto jest używane do zachowywania danych aplikacji w iCloud.
pt_br: Esta conta é usada para salvar dados de apps no iCloud.
pt_pt: Esta conta é usada para guardar dados de aplicações em iCloud.
ro: Acest cont este utilizat pentru a salva datele aplicațiilor pe iCloud.
ru: Эта учетная запись используется для сохранения данных приложений в iCloud.
sk: Tento účet sa používa na ukladanie dát apiek do iCloudu.
sl: Ta račun se uporablja za shranjevanje podatkov aplikacij v storitev iCloud.
sv: Det här kontot används till att spara appdata på iCloud.
th: บัญชีนี้ถูกใช้เพื่อบันทึกข้อมูลแอปไปยัง iCloud
tr: Bu hesap iCloud’a uygulama verilerini kaydetmek için kullanılır.
uk: Цей обліковий запис використовується для збереження даних програм в iCloud.
vi: Tài khoản này được sử dụng để lưu dữ liệu ứng dụng vào iCloud.
zh_cn: 此账户用于将App数据保存到iCloud。
zh_hk: 此帳户用於將App資料儲存至iCloud。
zh_tw: 此帳號用於將App的資料儲存到iCloud。

# AccountsEditDefaultUserProfileIcloudDescription
source: This account is used to save data and access Apple Home and iCloud Photos.
ar: يُستخدم هذا الحساب لحفظ البيانات والوصول إلى تطبيق المنزل من Apple وصور iCloud.
ca: Aquest compte s’utilitza per desar dades i accedir a l’Apple Home i a les fotos a l’iCloud.
cs: Tento účet se používá pro ukládání dat a přístup k domácnosti Apple a fotkám na iCloudu.
da: Denne konto bruges til at gemme data og få adgang til Apple Hjem og iCloud-fotos.
de: Dieser Account wird verwendet, um Daten zu sichern und auf Apple Home und iCloud-Fotos zuzugreifen.
el: Αυτός ο λογαριασμός χρησιμοποιείται για αποθήκευση δεδομένων και πρόσβαση στην Οικία Apple και τις Φωτογραφίες iCloud.
es: Esta cuenta se usa para guardar los datos y acceder a Apple Home y a las fotos en iCloud.
es_us: Esta cuenta se usa para guardar datos y acceder a la app Casa y a Fotos en iCloud.
fi: Tätä tiliä käytetään Applen Kodille ja iCloud-kuville sekä tietojen tallentamiseen.
fr: Ce compte est utilisé pour enregistrer des données et accéder à Apple Home et Photos iCloud.
fr_ca: Ce compte est utilisé pour enregistrer des données et accéder à Apple Home ainsi qu’à Photos iCloud.
he: חשבון זה משמש לשמירת נתונים וכדי לגשת ל-Apple Home ול״תמונות iCloud״.
hi: इस खाते का इस्तेमाल डेटा सहेजने और Apple Home और iCloud तस्वीर को ऐक्सेस करने के लिए किया जाता है।
hr: Ovaj račun koristi se za spremanje podataka te pristupanje Apple Domu i iCloud fotografijama.
hu: Ez a fiók adatok mentéséhez, illetve az Apple Otthon és az iCloud-fotók eléréséhez van használva.
id: Akun ini digunakan untuk menyimpan data dan mengakses Rumah Apple serta Foto iCloud.
it: Questo account viene utilizzato per salvare dati e per accedere ad Apple Home e alle foto di iCloud.
ja: このアカウントはApple HomeおよびiCloud写真へのデータの保存やアクセスに使用されます。
ko: 데이터를 저장하고 Apple 홈 및 iCloud 사진에 접근하는 데 이 계정이 사용됩니다.
ms: Akaun ini digunakan untuk menyimpan data dan mengakses Apple Home serta Foto iCloud.
nb: Denne kontoen brukes til å arkivere data og få tilgang til Hjem og iCloud Bilder.
nl: Deze account wordt gebruikt om gegevens te bewaren en voor toegang tot Apple Woning en iCloud-foto's.
pl: To konto jest używane do zachowywania danych oraz uzyskiwania dostępu do Apple Home i Zdjęć w iCloud.
pt_br: Esta conta é usada para salvar dados e acessar o Apple Home e as Fotos do iCloud.
pt_pt: Esta conta é usada para guardar dados e aceder a Apple Home e Fotografias em iCloud.
ro: Acest cont este utilizat pentru a salva date și pentru a accesa Locuință Apple și Poze iCloud.
ru: Эта учетная запись используется для хранения данных, а также для доступа к Фото iCloud и приложению «Дом» от Apple.
sk: Tento účet sa používa na ukladanie dát a prístup k Apple Domácnosti a fotkám uloženým na iCloude.
sl: Ta račun se uporablja za shranjevanje podatkov ter dostop do Doma Apple in funkcije Fotografije iCloud.
sv: Det här kontot används till att spara data och till att komma åt Hem och iCloud-bilder.
th: บัญชีนี้ถูกใช้เพื่อบันทึกข้อมูลและเข้าถึง Apple Home และ “รูปภาพบน iCloud”
tr: Bu hesap veri kaydetmek, Apple Ev’e ve iCloud Fotoğrafları’na erişmek için kullanılır.
uk: Цей обліковий запис використовується для збереження даних і доступу до програми «Дім» від Apple та Фото iCloud.
vi: Tài khoản này được sử dụng để lưu dữ liệu và truy cập Nhà Apple cũng như Ảnh iCloud.
zh_cn: 此账户用于保存数据和访问Apple家庭及iCloud照片。
zh_hk: 此帳户用於儲存資料以及取用「Apple家居」和iCloud相片。
zh_tw: 此帳號用於儲存資料以及取用「Apple家庭」和「iCloud照片」。

# AccountsEditUserCompleteAllAccountsDescription
source: Use your iPhone to sign in to share iCloud data with this Apple TV.
ar: يجب استخدام iPhone لتسجيل الدخول لمشاركة بيانات iCloud مع هذا الـ Apple TV.
ca: Utilitza l’iPhone per iniciar la sessió i compartir les dades de l’iCloud amb l’Apple TV.
cs: Chcete‑li s touto Apple TV sdílet data na iCloudu, přihlaste se na svém iPhonu.
da: Brug din iPhone til at logge ind for at dele iCloud-data med dette Apple TV.
de: Verwende dein iPhone, um dich anzumelden und iCloud-Daten mit diesem Apple TV zu teilen.
el: Για κοινοποίηση των δεδομένων iCloud σε αυτό το Apple TV, χρησιμοποιήστε το iPhone σας για σύνδεση.
es: Usa el iPhone para compartir los datos de iCloud con este Apple TV.
es_us: Usa tu iPhone para iniciar sesión y compartir datos de iCloud con este Apple TV.
fi: Kirjaudu iPhonella, jotta voit jakaa iCloud-tietoja tämän Apple TV:n kanssa.
fr: Utilisez votre iPhone pour vous connecter afin de partager vos données iCloud avec cette Apple TV.
fr_ca: Utilisez votre iPhone pour vous connecter et partager les données iCloud avec cette Apple TV.
he: כדי לשתף נתוני iCloud עם ה-Apple TV יש להתחבר באמצעות ה‑iPhone.
hi: इस Apple TV के साथ iCloud डेटा शेयर करने के लिए अपने iPhone का उपयोग करके साइन इन करें।
hr: Prijavite se pomoću iPhonea za dijeljenje iCloud podataka s ovim Apple TV-om.
hu: Az iPhone-ja segítségével bejelentkezhet, ha meg szeretné osztani az iCloud-adatait ezzel az Apple TV-vel.
id: Gunakan iPhone Anda untuk masuk agar dapat berbagi data iCloud dengan Apple TV ini.
it: Usa iPhone per eseguire il login e condividere i dati di iCloud su questa Apple TV.
ja: このApple TVとiCloudデータを共有するには、iPhoneを使用してサインインします。
ko: iCloud 데이터를 이 Apple TV와 공유하려면 iPhone을 사용하여 로그인하십시오.
ms: Gunakan iPhone anda untuk mendaftar masuk untuk berkongsi data iCloud dengan Apple TV ini.
nb: Logg på fra iPhone for å dele iCloud-data med Apple TV.
nl: Gebruik je iPhone om in te loggen om iCloud-gegevens te delen met deze Apple TV.
pl: Aby udostępniać dane iCloud temu Apple TV, zaloguj się, używając iPhone’a.
pt_br: Use o iPhone para iniciar a sessão e compartilhar dados do iCloud com esta Apple TV.
pt_pt: Use o iPhone para iniciar sessão e partilhar dados em iCloud com esta Apple TV.
ro: Utilizați‑vă iPhone‑ul pentru a vă autentifica și partaja date iCloud cu acest Apple TV.
ru: Выполните вход на iPhone, чтобы передавать данные iCloud на этот Apple TV.
sk: Ak chcete s týmto Apple TV zdieľať dáta na iCloude, prihláste sa pomocou iPhonu.
sl: Če želite deliti podatke v storitvi iCloud s tem Apple TV-jem, se vpišite z iPhonom.
sv: Använd iPhone till att logga in om du vill dela iCloud-data med denna Apple TV.
th: ใช้ iPhone ของคุณเพื่อลงชื่อเข้าเพื่อแชร์ข้อมูล iCloud กับ Apple TV เครื่องนี้
tr: iCloud verilerini bu Apple TV ile paylaşmak üzere giriş yapmak için iPhone’unuzu kullanın.
uk: Використовуйте iPhone для входу, щоб поширити дані iCloud для цього Apple TV.
vi: Để chia sẻ dữ liệu iCloud với Apple TV này, hãy sử dụng iPhone của bạn để đăng nhập.
zh_cn: 使用iPhone登录以与此Apple TV共享iCloud数据。
zh_hk: 使用iPhone登入以與此Apple TV共享iCloud資料。
zh_tw: 使用iPhone登入來與此Apple TV分享iCloud資料。

# AccountsEditUserCompleteAllAccountsTitle
source: Finish Signing In with iPhone
ar: إكمال تسجيل الدخول باستخدام iPhone
ca: Acaba d’iniciar sessió amb l’iPhone
cs: Dokončete přihlašování na iPhonu
da: Log ind med iPhone
de: Anmeldung mit iPhone abschließen
el: Ολοκλήρωση σύνδεσης μέσω iPhone
es: Termina de iniciar sesión con el iPhone
es_us: Termina de iniciar sesión usando tu iPhone
fi: Viimeistele sisäänkirjautuminen iPhonella
fr: Finalisez la connexion avec votre iPhone
fr_ca: Connexion avec l’iPhone
he: סיום ההתחברות באמצעות ה-iPhone
hi: iPhone के साथ साइन इन करना पूरा करें
hr: Dovršite prijavljivanje pomoću iPhonea
hu: Bejelentkezés befejezése iPhone-nal
id: Selesaikan Masuk dengan iPhone
it: Concludi la procedura di accesso con iPhone
ja: iPhoneでサインインを完了する
ko: iPhone으로 로그인 마저 하기
ms: Selesaikan Mendaftar Masuk dengan iPhone
nb: Fullfør påloggingen på iPhone
nl: Voltooi het inloggen met de iPhone
pl: Dokończ logowanie się na iPhonie
pt_br: Concluir o Início de Sessão com o iPhone
pt_pt: Iniciar sessão com o iPhone
ro: Finalizați autentificarea cu iPhone‑ul
ru: Завершить вход на iPhone
sk: Dokončite prihlasovanie pomocou iPhonu
sl: Dokončaj vpis z iPhonom
sv: Slutför inloggningen med iPhone
th: ลงชื่อเข้าต่อให้เสร็จด้วย iPhone
tr: Giriş Yapmayı iPhone ile Bitirin
uk: Завершіть вхід на iPhone
vi: Hoàn tất đăng nhập bằng iPhone
zh_cn: 通过iPhone完成登录
zh_hk: 透過iPhone完成登入
zh_tw: 使用iPhone來完成登入

# AccountsEditUserManualConfirmationCancelAction
source: Not Now
ar: ليس الآن
ca: Ara no
cs: Teď ne
da: Ikke nu
de: Später
el: Όχι τώρα
es: Ahora no
es_us: Ahora no
fi: Ei nyt
fr: Plus tard
fr_ca: Plus tard
he: לא כעת
hi: अभी नहीं
hr: Ne sad
hu: Most nem
id: Nanti
it: Non ora
ja: 今はしない
ko: 지금 안 함
ms: Bukan Sekarang
nb: Ikke nå
nl: Niet nu
pl: Nie teraz
pt_br: Agora Não
pt_pt: Agora não
ro: Nu acum
ru: Не сейчас
sk: Teraz nie
sl: Ne zdaj
sv: Inte nu
th: ไม่ใช่ตอนนี้
tr: Sonra
uk: Не зараз
vi: Để sau
zh_cn: 以后
zh_hk: 稍後決定
zh_tw: 稍後再說

# AccountsEditUserManualConfirmationContinueAction
source: Continue Manually
ar: المتابعة يدويًا
ca: Continua manualment
cs: Pokračovat ručně
da: Fortsæt manuelt
de: Manuell fortfahren
el: Συνέχιση χειροκίνητα
es: Continuar manualmente
es_us: Continuar manualmente
fi: Jatka käsin
fr: Poursuivre manuellement
fr_ca: Continuer manuellement
he: המשך ידני
hi: मैनुअली जारी रखें
hr: Nastavi ručno
hu: Folytatás manuálisan
id: Lanjutkan Secara Manual
it: Continua manualmente
ja: 手動で続ける
ko: 수동으로 로그인 진행
ms: Teruskan Secara Manual
nb: Fortsett manuelt
nl: Ga handmatig door
pl: Kontynuuj ręcznie
pt_br: Continuar Manualmente
pt_pt: Continuar manualmente
ro: Continuați manual
ru: Продолжить вручную
sk: Pokračovať manuálne
sl: Nadaljuj ročno
sv: Fortsätt manuellt
th: ดำเนินการต่อด้วยตนเอง
tr: Elle Sürdür
uk: Продовжити вручну
vi: Tiếp tục thủ công
zh_cn: 手动继续
zh_hk: 手動繼續
zh_tw: 繼續手動登入

# AccountsEditUserManualConfirmationGoBackToTapToSignInAction
source: Sign in with iPhone or iPad
ar: تسجيل الدخول باستخدام iPhone أو iPad
ca: Inicia sessió amb l’iPhone o l’iPad
cs: Přihlášení pomocí iPhonu nebo iPadu
da: Log ind med iPhone eller iPad
de: Mit iPhone oder iPad anmelden
el: Σύνδεση με iPhone ή iPad
es: Iniciar sesión con el iPhone o el iPad
es_us: Iniciar sesión con iPhone o iPad
fi: Kirjaudu sisään iPhonella tai iPadilla
fr: Se connecter avec l’iPhone ou l’iPad
fr_ca: Connexion avec un iPhone ou iPad
he: התחברות באמצעות iPhone או iPad
hi: iPhone या iPad से साइन इन करें
hr: Prijavite se koristeći iPhone ili iPad
hu: Bejelentkezés iPhone-nal vagy iPaddel
id: Masuk dengan iPhone atau iPad
it: Accedi con iPhone o iPad
ja: iPhoneまたはiPadでサインイン
ko: iPhone 또는 iPad로 로그인
ms: Daftar masuk dengan iPhone atau iPad
nb: Logg på med iPhone eller iPad
nl: Log in met iPhone of iPad
pl: Zaloguj się przy użyciu iPhone’a lub iPada
pt_br: Iniciar Sessão com iPhone ou iPad
pt_pt: Iniciar sessão com o iPhone ou iPad
ro: Autentificați-vă cu iPhone‑ul sau iPad‑ul
ru: Вход с iPhone или iPad
sk: Prihlásenie s iPhonom alebo iPadom
sl: Vpis z iPhonom ali iPadom
sv: Logga in med iPhone eller iPad
th: ลงชื่อเข้าด้วย iPhone หรือ iPad
tr: iPhone veya iPad ile Giriş Yap
uk: Увійдіть з iPhone або iPad
vi: Đăng nhập bằng iPhone hoặc iPad
zh_cn: 通过iPhone或iPad登录
zh_hk: 使用iPhone或iPad登入
zh_tw: 使用iPhone或iPad登入
